<?php

return [
'register_with' => 'Зарегистрироваться с помощью',
'name' => 'Имя',
'last_name' => 'Фамилия',
'country' => 'Страна',
'city' => 'Город',
'username' => 'Имя пользователя',
'phone' => 'Телефон (только цифры)',
'email' => 'Электронная почта',
'password' => 'Пароль',
'confirm_password' => 'Подтвердите пароль',
'questionnaire' => 'Опросник',
'register' => 'Регистрация',
'next' => 'Далее',
'q5' => 'В 2025 году я хотел бы получать дополнительный пассивный доход в размере:',
'q6' => 'Используя эти дополнительные деньги, я хотел бы улучшить свою жизнь и приобрести:',
'q7' => 'Если мне предоставят подходящую возможность, я готов пригласить X человек:',

    'referral' => 'Имя пользователя реферала',



    
    
];
