<?php

return [
'referral_commission' => [
    'title' => 'Реферальная комиссия',
    'descr' => 'Описание',
    'price' => 'Цена',
    'id_order' => 'ID заказа',
    'from' => 'От пользователя',
    'date' => 'Дата',
    'empyt' => 'У вас нет зарегистрированной реферальной комиссии!',
],

'level_income' => [
    'title' => 'Мой уровень дохода',
    'title1' => 'Уровневый доход',
    'descr' => 'Описание',
    'price' => 'Цена',
    'id_order' => 'ID заказа',
    'from' => 'От пользователя',
    'date' => 'Дата',
    'empyt' => 'У вас нет зарегистрированной реферальной комиссии!',
],

'pool_commission' => [
    'title' => 'Пул комиссия',
    'descr' => 'Описание',
    'price' => 'Цена',
    'id_order' => 'ID заказа',
    'from' => 'От пользователя',
    'date' => 'Дата',
    'empyt' => 'У вас нет зарегистрированной пул комиссии!',
],

'rank_reward' => [
    'title' => 'Ранговая награда',
    'title1' => 'Награда',
    'name' => 'Имя',
    'date' => 'Дата',
    'empyt' => 'У вас нет зарегистрированной награды!',
],

'transaction' => [
    'title' => 'Транзакция',
    'title1' => 'Все транзакции',
    'descr' => 'Описание',
    'price' => 'Цена',
    'id_order' => 'ID заказа',
    'from' => 'От пользователя',
    'date' => 'Создано',
    'empyt' => 'У вас нет зарегистрированных транзакций!',
],

'monthly_coins' => 'Ежемесячные монеты',
'coins' => 'Монеты',
'id' => 'ID',
'description' => 'Описание',
'price' => 'Цена',
'order_id' => 'ID заказа',
'created_at' => 'Дата создания',
'no_reward_registered' => 'У вас нет зарегистрированных наград!',
'investment_log' => 'Инвестиционный журнал',
'name' => 'Имя',
'amount' => 'Сумма',
'from_user' => 'От пользователя',
'no_package_registered' => 'У вас нет зарегистрированных пакетов!',
'daily_profit' => 'Ежедневная прибыль',
'no_registered' => 'Ничего не зарегистрировано!',


];
