<?php

return [
    
   'welcome' => 'Добро пожаловать',
'who_we_are' => 'Кто мы',
'news' => 'Новости',
'ceo' => 'Генеральный директор',
'what_we_do1' => 'Что мы делаем',
'get_in_touch' => 'Свяжитесь с нами',
'languages' => 'Языки',
'login' => 'Войти',
'register' => 'Регистрация',
'banner_main' => '<h1 class="textStyled">Satoshi Square Table</h1>
<p>Группа Сатоши подходит к инновациям с осознанностью, изучая пути Hyper Capital, Trage, Novatech, WAAS и Empirex — их успехи и вызовы.</p>
<ul class="actions">
  <li><a href="#one" class="button scrolly">Узнать больше</a></li>
</ul>',
'about_us' => 'О нас',
'about_content' => '          <div class="content-box">
<h2>Группа Сатоши</h2>
<p>Анализируя то, что работало, и улучшая то, что не работало, мы извлекаем лучшие практики для:</p>
<ul>
  <li>Ускорения революционных бизнес-моделей</li>
  <li>Создания мощных механизмов распределения ценностей</li>
  <li>Обеспечения взаимовыгодных результатов для всех участников</li>
</ul>
<p>На этой основе Группа Сатоши устанавливает новый стандарт устойчивого и инклюзивного роста в современной экономике.</p>
</div>
<div class="content-box">
<h2>Наше видение</h2>
<p>Использовать преобразующую силу консенсуса на основе блокчейна для открытия беспрецедентных возможностей создания богатства.</p>
</div>
<div class="content-box">
<h2>Наша миссия</h2>
<p>Интеграция инновационных моделей распределения ценностей в передовую токеномику, ускоряющую рост и успех реальных бизнесов.</p>
</div>',
'news_title'=>'Инновации в действии от нашей команды разработчиков',
'ceo_content'=>'Сэм Ли — основатель и генеральный директор Blockchain Global, ведущего международного предприятия, которое занимается коммерциализацией блокчейн-технологий через международные блокчейн-инвестиции, инновационные хабы и услуги сетевой инфраструктуры. Blockchain Global инвестировал более 300 миллионов долларов в 80 блокчейн-проектов.',
'partners_title'=>'Партнеры',
'what_we_do'=>'<div class="inner">
<h1 class="textStyled">Что мы делаем</h1>
<p style="width: 100%; text-align: center">Получайте вознаграждения быстрее, чем когда-либо, с нашей новой ускоренной системой реферальных бонусов! 🎉</p>
<div class="features">
  <section>
    <span class="icon solid major fa-user"></span>
    <h3>Пригласите друга</h3>
    <p>Поделитесь вашей уникальной реферальной ссылкой.</p>
  </section>
  <section>
    <span class="icon solid major fa-plus"></span>
    <h3>Они присоединяются</h3>
    <p>Как только они зарегистрируются и сделают депозит, вы начнете зарабатывать.</p>
  </section>
  <section>
    <span class="icon solid major fa-money-bill"></span>
    <h3>Мгновенные вознаграждения</h3>
    <p>
      Никакого ожидания! Получайте свои вознаграждения мгновенно.
      <br>
      💰 Почему это замечательно:
    <ul>
      <li>Получайте больше вознаграждений, быстрее, чем раньше.</li>
      <li>Без задержек – наблюдайте за ростом ваших доходов в реальном времени.</li>
      <li>Это просто: делитесь. Зарабатывайте. Повторяйте.</li>
    </ul>
    Не ждите – начните приглашать уже сегодня и наслаждайтесь самой выгодной реферальной системой! 🌟
    <br>
    👉 Зарегистрируйтесь и начните зарабатывать сейчас!
    </p>',
'presentation_link'=>'посмотреть презентацию!',
'get_in_touch_form'=>'<div class="inner">
<h1 class="textStyled">Свяжитесь с нами</h1>
<div class="split style1">
  <section>
    <form>
      <div class="fields">
        <div class="field half">
          <label for="name">Имя</label>
          <input type="text" name="name" id="name" />
        </div>
        <div class="field half">
          <label for="email">Электронная почта</label>
          <input type="text" name="email" id="email" />
        </div>
        <div class="field">
          <label for="message">Сообщение</label>
          <textarea name="message" id="message" rows="5"></textarea>
        </div>
      </div>
      <ul class="actions">
        <li><a href="" class="button submit">Отправить сообщение</a></li>
      </ul>
    </form>',
'contact_address'=>'Адрес',
'contact_email'=>'Электронная почта',
'contact_phone'=>'Телефон',


];
