<?php

return [
   'info' => 'जानकारी',
'name_card' => 'नाम कार्ड',
'total_return_coin' => 'कुल रिटर्न सिक्का',
'kyc' => 'मैनुअल KYC',
'pending' => 'प्रतीक्षारत',
'value' => 'मूल्य',
'acquisition_date' => 'अधिग्रहण तिथि',
'previous' => 'पिछला',
'next' => 'अगला',
'people_for_next_levels' => 'अगले स्तरों के लिए लोग',
'people_next_levels_in' => 'अगले स्तरों में लोग',
'current_balance' => 'वर्तमान शेष',
'signup_commission' => 'साइनअप कमीशन',
'level_commission' => 'स्तर कमीशन',
'received_coins' => 'प्राप्त सिक्के',
'current_package' => 'वर्तमान पैकेज',
'current_rank' => 'वर्तमान रैंक',
'membership_status' => 'सदस्यता स्थिति',
'active' => 'सक्रिय',
'disabled' => 'अक्षम',
'inactive_users' => 'निष्क्रिय उपयोगकर्ता',
'landing_page_link' => 'लैंडिंग पेज लिंक',
'referral_link' => 'रेफरल लिंक',
'latest_orders' => 'नवीनतम ऑर्डर',
'name' => 'नाम',
'img' => 'छवि',
'product_price' => 'उत्पाद मूल्य',
'daily_return' => 'दैनिक वापसी',
'yearly_return_coin' => 'वार्षिक रिटर्न सिक्का',
'total_return_coin' => 'कुल रिटर्न सिक्का',
'steaking_period' => 'स्टेकिंग अवधि',
'capping_coin' => 'कैपिंग सिक्का',
'date' => 'तारीख',
'payment_status' => 'भुगतान स्थिति',
'paid' => 'भुगतान किया गया',
'cancelled' => 'रद्द किया गया',
'waiting' => 'प्रतीक्षारत',
'you_dont_have_any_packages_registered' => 'आपने कोई पैकेज पंजीकृत नहीं किया है!',
'movement_in_the_last_30_days' => 'पिछले 30 दिनों में गतिविधि',
'action' => 'कार्रवाई',
'another_action' => 'एक और कार्रवाई',
'something_else_here' => 'यहां कुछ और',
'sales' => 'बिक्री',
'total_bonuses' => 'कुल बोनस',
'total_volume' => 'कुल मात्रा',
'daily_comissions' => 'दैनिक कमीशन',
'total_withdrawal' => 'कुल निकासी',
'direct_referral' => 'प्रत्यक्ष रेफरल',
'indirect referral' => 'अप्रत्यक्ष रेफरल',
'active_referrals' => 'सक्रिय प्रत्यक्ष रेफरल',
'landing_details' => 'लैंडिंग पेज',
'user_details' => 'उपयोगकर्ता विवरण',
'redetotal_details' => 'नेटवर्क कुल',
'cardactive_details' => 'सक्रिय ऑर्डर',
'pool_commission' => 'पूल कमीशन',
'bonus_referral' => 'रेफरल',
'score_poll' => 'शेयर',

'txt' => 'हमारे रेफरल प्रोग्राम से आपको असीमित पुरस्कार मिलते हैं, जब आप अपने दोस्तों और परिवार को रेफर करते हैं और इनफिनिटी क्लब कार्ड को अपनी दैनिक पसंदीदा कार्ड के रूप में उपयोग करते हैं। हमारा उदार कमीशन आपके सदस्यता शुल्क को आसानी से कवर करने में मदद करता है और अधिक।',

'refer' => 'अपने परिवार और दोस्तों को रेफर करें',
'refer_1' => 'प्रत्येक नए सदस्य के लिए जिसे आप रेफर करते हैं, हम आपको उनकी सदस्यता शुल्क का 25% तक सीधे आपके खाते में देंगे। उदाहरण के लिए, एक डायमंड VIP रेफरल के लिए, आपको $5,737.50 (USD) नकद में आपके USD खाते में भुगतान किया जाएगा।',
'refer_2' => 'यह यहीं समाप्त नहीं होता... यदि आप 3 प्रत्यक्ष रेफरल बनाते हैं, तो हम स्वचालित रूप से आपकी सदस्यता स्तर को निःशुल्क अपग्रेड कर देंगे और आप चरण 2 प्राप्त करेंगे, 5 स्तरों की आय खोलते हुए। और 6 प्रत्यक्ष रेफरल के साथ आप चरण 3 प्राप्त करेंगे, 10 स्तरों की आय खोलते हुए।',

'member_type' => 'सदस्यता प्रकार',
'commission_pay' => 'आपका कमीशन भुगतान',
'personal_volume' => 'व्यक्तिगत मात्रा',
'rank' => 'पद',
'total_indirect_referral' => 'कुल अप्रत्यक्ष रेफरल',

'txt2' => 'आपके पसंदीदा रिटेलर्स से त्वरित पुरस्कार',

'club' => 'इनफिनिटी क्लब कार्ड सदस्यता आपको ऑनलाइन या स्टोर्स में आपके कार्ड पर खर्च करते समय बेजोड़ पुरस्कार देती है। हमने सैकड़ों रिटेलर्स के साथ सौदे किए हैं ताकि आपको वास्तविक पुरस्कार और आपके खाते में त्वरित धनराशि मिल सके।',
'reward' => 'इनफिनिटी क्लब कार्ड का पुरस्कार कार्यक्रम आपको यह करने की अनुमति देता है:',

'rw1' => 'आपके रेफरल्स के लिए 25% तक का त्वरित पुरस्कार**',
'rw2' => 'अपने दोस्तों या परिवार के लिए गिफ्ट कार्ड खरीदें और तुरंत अपने खाते में पुरस्कार प्राप्त करें',
'rw3' => 'अपने पसंदीदा दुकानें, रेस्तरां और मनोरंजन स्थलों के अनुसार खोजें और त्वरित नकद पुरस्कार प्राप्त करें',
'rw4' => 'सीधे उस वस्तु या उत्पाद के लिए खोजें जिसकी आपको आवश्यकता है',
'rw5' => 'अपने पुरस्कार कमाई पर नज़र रखें',
'rw6' => 'अपने वाउचर को ऑनलाइन या स्टोर में उपयोग करने के लिए तुरंत डाउनलोड करें',
'rw7' => 'दुनिया भर के सैकड़ों रिटेलर्स पर उपयोग करें',
'copy' => 'कॉपी करें',
'total_commission' => 'कुल कमीशन',
'total_referrals' => 'कुल प्रत्यक्ष रेफरल',
'group_volume' => 'समूह मात्रा',
'video_1' => 'वीडियो 1: एआई नेक्स्ट लेवल क्लब में स्वागत है',
'video_2' => 'वीडियो 2: अपने ब्रोकर खाता सेट करें और अपने लाभ ऑर्डर का भुगतान कैसे करें',
'video_3' => 'वीडियो 3: रेफरल कार्यक्रम के माध्यम से अतिरिक्त आय',
'fx_winning_insurance' => 'FxWinning ने हमारे ग्राहकों की ओर से क्लाइंट मनी इंश्योरेंस (CMI) खरीदा है और एक जिम्मेदार वैश्विक वित्तीय सेवा प्रदाताओं के नेटवर्क का सदस्य है जो अतिरिक्त सुरक्षा प्रदान करता है।',
'platforms_title' => 'प्लेटफ़ॉर्म्स',
'trade_anytime' => 'कहीं से भी, कभी भी व्यापार करें',
'metatrader_5_description' => 'मेटाट्रेडर 5 एक मल्टी एसेट प्लेटफॉर्म है। यह मुद्राओं, बॉन्ड्स, इंडेक्स, स्टॉक्स, क्रिप्टोकरेंसी आदि में ट्रेडिंग की अनुमति देता है। FxWinning आपको सबसे शक्तिशाली और अनोखा प्लेटफ़ॉर्म प्रदान करता है जो आपके ट्रेडिंग को आसान बनाता है। इसमें 4 निष्पादन मोड हैं: इंस्टेंट, अनुरोध द्वारा, बाजार और विनिमय निष्पादन। यह 2 बाजार आदेश, 6 लंबित आदेश, और 2 स्टॉप आदेश का समर्थन करता है।',
'mam_pamm_accounts_title' => 'MAM / PAMM खाते',
'mam_pamm_description' => 'मल्टी-एकाउंट मैनेजर / प्रतिशत आवंटन प्रबंधन मॉड्यूल का प्रबंधन। FxWinning मल्टीपल एकाउंट मैनेजर आपको वास्तविक समय की रिपोर्ट और परिचालन प्रदर्शन के साथ अपने ग्राहकों के पैसे को प्रबंधित करने की अनुमति देता है।',
'mam_pamm_description_2' => 'यह सॉफ़्टवेयर उन व्यापारियों या फंड मैनेजरों के लिए आदर्श है जो एक्सपर्ट एडवाइजर (EA) का उपयोग करते हैं और प्लेटफॉर्म की कार्यक्षमता में सुधार करता है क्योंकि यह एक ही इंटरफ़ेस से कई खातों का प्रबंधन करने की अनुमति देता है। हजारों खातों का एक क्लिक में व्यापार किया जा सकता है और लगभग कोई अतिरिक्त विलंबता नहीं होती।',
'no_rank' => 'कोई रैंक प्राप्त नहीं हुआ',
'noticia_1' => '<h2>ब्लॉकचेन</h2>
        <p>सुरक्षित लेनदेन की नींव</p>
        <p class="new-p">हमारे विशेषज्ञ प्रत्येक लेनदेन को सुरक्षित, पारदर्शी और विकेन्द्रीकृत बनाने के लिए
          ब्लॉकचेन का उपयोग करते हैं, जिससे पूरे इकोसिस्टम में विश्वास और जिम्मेदारी को बढ़ावा मिलता है।
        </p>', 
'noticia_2' => '<h2>स्मार्ट कॉन्ट्रैक्ट्स</h2>
        <p>स्वचालित दक्षता का भविष्य</p>
        <p class="new-p">हमारी टीम सटीकता और नवाचार के साथ जटिल प्रक्रियाओं को स्वचालित करने के लिए स्मार्ट
          कॉन्ट्रैक्ट्स विकसित करती है, जो दक्षता और विश्वसनीयता सुनिश्चित करते हुए मध्यस्थों पर निर्भरता
          को कम करती है।</p>', 
'noticia_3' => '<h2>कृत्रिम बुद्धिमत्ता</h2>
        <p>बुद्धिमान, उपयोगकर्ता-केंद्रित अनुभव प्रदान करना</p>
        <p class="new-p">हमारी टीम एआई का उपयोग करके प्लेटफॉर्म प्रदर्शन को अनुकूलित करती है, व्यक्तिगत
          उपकरण और व्यावहारिक जानकारी प्रदान करती है, जिससे उपयोगकर्ताओं को बेहतर निर्णय लेने में मदद
          मिलती है।</p>',

];
