<?php

return [
   'register_with' => 'Зарегистрироваться с',
'name' => 'Имя',
'last_name' => 'Фамилия',
'country' => 'Страна',
'city' => 'Город',
'username' => 'Имя пользователя',
'phone' => 'Телефон (только цифры)',
'email' => 'Электронная почта',
'password' => 'Пароль',
'confirm_password' => 'Подтвердить пароль',
'questionnaire' => 'Анкета',
'register' => 'Регистрация',
'next' => 'Далее',

'q5' => 'В 2025 году я хотел бы получать дополнительный пассивный доход в размере:',
'q6' => 'Используя эти дополнительные деньги, я хочу улучшить свою жизнь и приобрести:',
'q7' => 'Если будет предоставлена правильная возможность, я готов привлечь X человек:',


    
    
];
