<?php

return [

   'referral_commission' => [
    'title' => 'संदर्भ आयोग',
    'descr' => 'विवरण',
    'price' => 'मूल्य',
    'id_order' => 'ऑर्डर आईडी',
    'from' => 'उपयोगकर्ता से',
    'date' => 'तारीख',
    'empyt' => 'आपके पास कोई पंजीकृत संदर्भ आयोग नहीं है!',
],

'level_income' => [
    'title' => 'मेरा स्तर आय',
    'title1' => 'स्तर आय',
    'descr' => 'विवरण',
    'price' => 'मूल्य',
    'id_order' => 'ऑर्डर आईडी',
    'from' => 'उपयोगकर्ता से',
    'date' => 'तारीख',
    'empyt' => 'आपके पास कोई पंजीकृत संदर्भ आयोग नहीं है!',
],

'pool_commission' => [
    'title' => 'पूल आयोग',
    'descr' => 'विवरण',
    'price' => 'मूल्य',
    'id_order' => 'ऑर्डर आईडी',
    'from' => 'उपयोगकर्ता से',
    'date' => 'तारीख',
    'empyt' => 'आपके पास कोई पंजीकृत पूल आयोग नहीं है!',
],

'rank_reward' => [
    'title' => 'रैंक इनाम',
    'title1' => 'इनाम',
    'name' => 'नाम',
    'date' => 'तारीख',
    'empyt' => 'आपके पास कोई पंजीकृत इनाम आयोग नहीं है!',
],

'transaction' => [
    'title' => 'लेन-देन',
    'title1' => 'सभी लेन-देन',
    'descr' => 'विवरण',
    'price' => 'मूल्य',
    'id_order' => 'ऑर्डर आईडी',
    'from' => 'उपयोगकर्ता से',
    'date' => 'निर्मित',
    'empyt' => 'आपके पास कोई पंजीकृत लेन-देन नहीं है!',
],

'monthly_coins' => 'मासिक सिक्के',
'coins' => 'सिक्के',
'id' => 'आईडी',
'description' => 'विवरण',
'price' => 'मूल्य',
'order_id' => 'ऑर्डर आईडी',
'created_at' => 'निर्मित समय',
'no_reward_registered' => 'आपके पास कोई पंजीकृत इनाम नहीं है!',
'investment_log' => 'निवेश लॉग',
'name' => 'नाम',
'amount' => 'राशि',
'from_user' => 'उपयोगकर्ता से',
'no_package_registered' => 'आपके पास कोई पंजीकृत पैकेज नहीं है!',
'daily_profit' => 'दैनिक लाभ',
'no_registered' => 'कोई पंजीकृत नहीं है!',

];
